// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Juster";

UnknownValue = "Vælg";

AlignTitle = "Juster";
ValidationMsg = "Der udskrives en side med et valideringsmønster. Hvis det udskrevne mønster ser ud til at være justeret, klikkes der på Udført. Hvis det ikke er tilfældet, kan justeringen udføres igen ved at klikke på Juster.";
AlignButton = "Juster";
DoneButton = "Udført";

CompletionAlertTitle = "Penjustering fuldført";
CompletionAlertMessage = "Nu kan du klikke på knappen Bekræft for at udskrive bekræftelsessiden eller klikke på knappen Færdig for at fuldføre justeringsproceduren. Hvis du vil udskrive bekræftelsessiden, skal du vælge den konfigurerede enhed i følgende udskriftsdialog og klikke på knappen Udskriv.";
VerifyButton = "Bekræft";
PrintingPatternsTitle = "Udskriver mønstre…";

HSDAlignPrintheadsExplanation = "Følgende procedure justerer det sorte og det farvede printhoved i forhold til hinanden. Det giver den bedst mulige udskriftskvalitet.";
HSDAlignPrintheadsInvitation = "Det anbefales at foretage en justering, hver gang du udskifter et printhoved.";

ValidationPagePrintingMsg = "Der udskrives en side med et valideringsmønster. Klik på Udført, hvis de indre bokse ikke kan ses. Ellers, kan du prøve at justere igen ved at trykke på Juster.";

TransferringProcessTitle = "Overfører fil…";
PrintingProcessTitle = "Udskriver diagnosticeringsside for udskriftskvalitet…";

NoPrintMsg = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";
NoPrintTitle = "Kan ikke udskrive diagnosticeringssiden for udskriftskvalitet.";

PenChangedMsg = "Justeringen blev afbrudt, fordi printpatronsættet blev ændret. Du må ikke tage patroner ud, sætte nye i eller ændre patronerne under justeringsproceduren.";

HSDPrintAndAlignButtonsHint = "Klik på knappen Udskriv for at udskrive en diagnosticeringsside for udskriftskvalitet. Klik på knappen Juster for at udskrive justeringssiden.";

HSDAlignHeader = "Juster printpatronen, så der fås den bedst mulige udskriftskvalitet.";
HSDAlignFooter = "Afkrydsninger på justeringssiden bekræfter, at printpatronen er installeret og fungerer korrekt. Hvis der står et \"x\" til venstre for en bjælke, skal printpatronen justeres igen. Der er flere oplysninger i den elektroniske hjælp til printeren.";

HSDAlignPrintheadHeader = "Align the printhead to provide the best possible print quality. Use the instructions on the following windows to align the printhead.";

HSDTaskDescription = "Juster printerpatronerne for at opnå den bedst mulige udskriftskvalitet. Følg anvisningerne på de næste skærmbilleder for at justere printerpatronerne.";
HSDTaskNote = "Det anbefales at udføre justering, hver gang en printerpatron udskiftes.";
HSDAlignButtonTitle = "Juster";
HSDPrintButtonTitle = "Udskriv";
